// © Copyright 2011, 2015 HP Development Company, L.P.

TaskName = "Pobierz sterowniki i oprogramowanie";

TaskTitleField = "Pobierz sterowniki i oprogramowanie";
TaskDescriptionField = "Kliknij opcję „Pracuj online”, aby pobrać najnowszy sterownik, firmware lub pakiet oprogramowania dla Twojego urządzenia HP.";
TaskStartButtonTitle = "Pracuj online";
